INSERT INTO `drug` (`id`, `country`, `description`, `image`, `manufacturer`, `name`, `number`) VALUES ('1', 'Россия', 'Детралекс® обладает венотонизирующим и ангиопротективным свойствами. Препарат уменьшает растяжимость вен и венозный застой, снижает проницаемость капилляров и повышает их резистентность.', '/img/drugs_imgs/detralex.png', 'СЕРВЬЕ РУС ООО', 'Детралекс', '23');

INSERT INTO `drug`(`id`, `country`, `description`, `image`, `manufacturer`, `name`, `number`) VALUES ('2','Россия','Таблетки светло-коричневого цвета с вкраплениями, плоскоцилиндрические с риской и фаской, с запахом какао.','/img/drugs_imgs/citramon.png','Обновление Пфк','Цитрамон','52');

INSERT INTO `drug`(`id`, `country`, `description`, `image`, `manufacturer`, `name`, `number`) VALUES ('3','Россия','Раствор для инъекций Никотиновая кислота Буфус назначается при гипо- и авитаминозе РР. Состояния повышенной потребности организма в витамине РР.','/img/drugs_imgs/nikotin.png','Обновление Пфк','Никотиновая кислота','32');


INSERT INTO `drug`(`id`, `country`, `description`, `image`, `manufacturer`, `name`, `number`) VALUES ('4','Германия','Аскофен Ультра — новый анальгетик с доказанным международными исследованиями действием комбинации против мигрени, головной боли и других видов боли.','/img/drugs_imgs/askofen.png','Фармстандарт','Аскофен УЛЬТРА','76');


INSERT INTO `drug`(`id`, `country`, `description`, `image`, `manufacturer`, `name`, `number`) VALUES ('5','Франция','ОАО "Фармстандарт-Лексредства", Российская Федерация, Бронхиальная астма и другие заболевания со спастическими состояниями бронхов.
','/img/drugs_imgs/sulbul.png','Фармстандарт','Сальбутамол-Фармстандарт','322');


INSERT INTO `drug`(`id`, `country`, `description`, `image`, `manufacturer`, `name`, `number`) VALUES ('6','Бельгия','инфекции нижнего отдела дыхательных путей (бронхиты, пневмония);
инфекции верхнего отдела дыхательных путей (фарингиты, синуситы, отиты);
инфекции кожи и мягких тканей (фолликулиты, рожистое воспаление);','/img/drugs_imgs/klaritro.png','Фармстандарт','Кларитромицин','26');


INSERT INTO `drug`(`id`, `country`, `description`, `image`, `manufacturer`, `name`, `number`) VALUES ('7','Россия','Лекарственное средство, противомикробный препарат из группы фторхинолонов ІІ поколения','/img/drugs_imgs/tabletLarge.png','Синтез','Ципрофлоксацин','95');


INSERT INTO `drug`(`id`, `country`, `description`, `image`, `manufacturer`, `name`, `number`) VALUES ('8','Зимбабве','Антибиотик широкого спектра действия из группы ингибиторозащищенных пенициллинов устойчивый к воздействию ферментов β-лактамаз вырабатываемых многими патогенными микроорганизмами.','/img/drugs_imgs/arlet.png','Синтез','Арлет','6');


INSERT INTO `drug`(`id`, `country`, `description`, `image`, `manufacturer`, `name`, `number`) VALUES ('9','ЮАР','Азитромицин - бактериостатический антибиотик широкого спектра действия из группы макролидов-азалидов. Обладает широким спектром антимикробного действия.','/img/drugs_imgs/azitris.png','Синтез','Азитрус','98');

